const categories = [
    {
        label: "ПЕРИЛНИ ПРЕПАРАТИ",
        subLinks: [
            "ПРАХ ЗА ПРАНЕ",
            "ПРАХОВЕ ЗА БЕБЕТА",
            "КАПСУЛИ ЗА ПРАНЕ",
            "ОМЕКОТИТЕЛИ",
            "ЗА ПЕТНА",
            "ТЕЧНИ ПЕРИЛНИ ПРЕПАРАТИ",
        ],
    },
    {
        label: "ПОЧИСТВАЩИ ПРЕПАРАТИ",
        subLinks: [
            "ПРЕПАРАТИ ЗА БАНЯ",
            "ЗА СЪДОМИЯЛНА",
            "ПРЕПАРАТИ ЗА МЕБЕЛИ",
            "ПРЕПАРАТИ ЗА СЪДОВЕ",
            "ПРЕПАРАТИ ЗА ПОДОВИ ПОВЪРХНОСТИ",
            "ПРЕПАРАТИ ЗА СТЪКЛА",
            "ПРЕПАРАТИ ЗА ОБЩО ПОЧИСТВАНЕ",
            "ПРЕПАРАТИ ЗА КУХНЯ",
        ],
    },
    {
        label: "ХИГИЕНА",
        subLinks: [
            "ГЪБИ И КЪРПИ",
            "АРОМАТИЗАТОРИ",
            "МОП-ПОДОЧИСТАЧКИ-КОФИ",
            "АРОМАТИЗАТОРИ ЗА ТОАЛЕТНА",
        ],
    },
    {
        label: "КОЗМЕТИКА",
        subLinks: [
            "ЗА ЛИЦЕ И ТЯЛО",
            "ДУШ ГЕЛ",
            "ДЕЗОДОРАНТИ",
            "ЗА КОСАТА",
            "ЛАК И ПЯНА ЗА КОСА",
            "БОЯ И ТОНЕР ЗА КОСА",
            "ПРОДУКТИ ЗА БРЪСНЕНЕ",
            "ДАМСКИ ПРЕВРЪЗКИ",
            "ТОАЛЕТНИ САПУНИ",
            "ТЕЧНИ САПУНИ",
        ],
    },
    {
        label: "БЕБЕТА И ДЕЦА",
        subLinks: [
            "КОЗМЕТИКА",
            "ПЕЛЕНИ И ГАЩИ",
        ],
    },
    {
        label: "ХАРТИЯ",
        subLinks: [
            "ТОАЛЕТНА ХАРТИЯ",
            "КУХНЕНСКА РОЛКА",
            "САЛФЕТКИ",
        ],
    },
    {
        label: "УСТНА ХИГИЕНА",
        subLinks: [
            "ПАСТИ ЗА ЗЪБИ",
            "ЧЕТКИ ЗА ЗЪБИ",
            "ВОДА ЗА УСТА",
        ],
    },
];

export default categories;