const navLinks = [
    {
        label: "ПЕРИЛНИ ПРЕПАРАТИ",
        href: "#",
        subLinks: [
            { label: "ПРАХ ЗА ПРАНЕ", href: "#" },
            { label: "ПРАХОВЕ ЗА БЕБЕТА", href: "#" },
            { label: "КАПСУЛИ ЗА ПРАНЕ", href: "#" },
            { label: "ОМЕКОТИТЕЛИ", href: "#" },
            { label: "ЗА ПЕТНА", href: "#" },
            { label: "ТЕЧНИ ПЕРИЛНИ ПРЕПАРАТИ", href: "#" },
        ]
    },
    {
        label: "ПОЧИСТВАЩИ ПРЕПАРАТИ",
        href: "#",
        subLinks: [
            { label: "ПРЕПАРАТИ ЗА БАНЯ", href: "#" },
            { label: "ЗА СЪДОМИЯЛНА", href: "#" },
            { label: "КАПСУЛИ ЗА ПРАНЕ", href: "#" },
            { label: "АРОМАТИЗАТОРИ ЗА ТОАЛЕТНА", href: "#" },
            { label: "ПРЕПАРАТИ ЗА МЕБЕЛИ", href: "#" },
            { label: "ПРЕПАРАТИ ЗА СЪДОВЕ", href: "#" }, { label: "ПРАХ ЗА ПРАНЕ", href: "#" },
            { label: "ПРЕПАРАТИ ЗА ПОДОВИ ПОВЪРХНОСТИ", href: "#" },
            { label: "ПРЕПАРАТИ ЗА СТЪКЛА", href: "#" },
            { label: "ПРЕПАРАТИ ЗА ОБЩО ПОЧИСТВАНЕ", href: "#" },
            { label: "ПРЕПАРАТИ ЗА КУХНЯ", href: "#" },
        ]
    },
    {
        label: "ХИГИЕНА",
        href: "#",
        subLinks: [
            { label: "ГЪБИ И КЪРПИ", href: "#" },
            { label: "АРОМАТИЗАТОРИ", href: "#" },
            { label: "МОП-ПОДОЧИСТАЧКИ-КОФИ", href: "#" },
            { label: "АРОМАТИЗАТОРИ ЗА ТОАЛЕТНА", href: "#" },
        ]
    },
    {
        label: "КОЗМЕТИКА",
        href: "#",
        subLinks: [
            { label: "ЗА ЛИЦЕ И ТЯЛО", href: "#" },
            { label: "ДУШ ГЕЛ", href: "#" },
            { label: "КАПСУЛИ ЗА ПРАНЕ", href: "#" },
            { label: "ДЕЗОДОРАНТИ", href: "#" },
            { label: "ЗА КОСАТА", href: "#" },
            { label: "ЛАК И ПЯНА ЗА КОСА", href: "#" }, { label: "ПРАХ ЗА ПРАНЕ", href: "#" },
            { label: "БОЯ И ТОНЕР ЗА КОСА", href: "#" },
            { label: "ПРОДУКТИ ЗА БРЪСНЕНЕ", href: "#" },
            { label: "ДАМСКИ ПРЕВРЪЗКИ", href: "#" },
            { label: "ТОАЛЕТНИ САПУНИ", href: "#" },
            { label: "ТЕЧНИ САПУНИ", href: "#" },
        ]
    },
    {
        label: "БЕБЕТА И ДЕЦА",
        href: "#",
        subLinks: [
            { label: "КОЗМЕТИКА", href: "#" },
            { label: "ПЕЛЕНИ И ГАЩИ", href: "#" },
            { label: "МОП-ПОДОЧИСТАЧКИ-КОФИ", href: "#" },
            { label: "АРОМАТИЗАТОРИ ЗА ТОАЛЕТНА", href: "#" },
        ]
    },
    {
        label: "ХАРТИЯ",
        href: "#",
        subLinks: [
            { label: "ТОАЛЕТНА ХАРТИЯ", href: "#" },
            { label: "КУХНЕНСКА РОЛКА", href: "#" },
            { label: "САЛФЕТКИ", href: "#" },
        ]
    },
    {
        label: "УСТНА ХИГИЕНА",
        href: "#",
        subLinks: [
            { label: "ПАСТИ ЗА ЗЪБИ", href: "#" },
            { label: "ЧЕТКИ ЗА ЗЪБИ", href: "#" },
            { label: "ВОДА ЗА УСТА", href: "#" },
        ]
    },
    {
        label: "ДРУГИ",
        href: "#",
    },
]

export default navLinks;